START_MESSAGE = """<b>Привет 👋, {0}</b> Вы добавлены в базу данных пользователей!
Чтобы узнать расписание на текущую неделю, выбери свою группу!
"""
SELECTED_UIR = """Выбрана специальность: <b>УИР</b>"""
SELECTED_POKS = """Выбрана специальность <b>ПОКС</b>"""
SELECTED_FIZ = """Выбрана специальность <b>ФИЗ</b>"""
SELECTED_MI = """Выбрана специальность <b>МИ</b>"""
SELECTED_WEB = """Выбрана специальность <b>ВЕБ</b>"""
SELECTED_PM = """Выбрана специальность <b>ПМ</b>"""
SELECTED_POIT = """Выбрана специальность <b>ПОИТ</b>"""
SELECTED_ISIT = """Выбрана специальность <b>ИСИТ</b>"""

SUBSCRIBED = """<i>Вы подписались на рассылку!</i>"""
UNSUBSCRIBED = """<i>Вы отписались от рассылки!</i>"""
STATUS_TRUE ="""<i>Вы подписаны </i>"""
STATUS_FALSE ="""<i>Вы не подписаны </i>"""

